// © Copyright 2005-2008, 2015 HP Development Company, L.P.

TaskName = "Beskyt direkte porte";

TaskDescription = "Brug denne indstilling til at deaktivere udskrivning over USB- og parallel porte.\n\nJetDirect, indbygget netværkskonnektivitet og udvidelseskort fra tredjeparter (såsom Firewire) vil ikke være påvirket af denne indstilling.";
CheckboxTitle = "Deaktiver direkte porte";
ApplyButtonTitle = "Anvend";